<b>Новостей всего:</b> {news_all}<br />
<b>Новостей за последние сутки:</b> {news1day}<br />
<b>Новостей за последнюю неделю:</b> {news7day}<br />
<b>Новостей за последний месяц:</b> {news_month}<br />
<br />
<b>Зарегистрированных пользователей:</b> {users}<br />
<b>Зарегистрированных пользователей за последние сутки:</b> {users1day}<br />
<b>Зарегистрированных пользователей за последнюю неделю:</b> {users7day}<br />
<b>Зарегистрированных пользователей за последний месяц:</b> {users_month}<br />
<br />
<b>Комментариев:</b> {comments}<br />
<b>Комментариев за последние сутки:</b> {comments1day}<br />
<b>Комментариев за последнюю неделю:</b> {comments7day}<br />
<b>Комментариев за последний месяц:</b> {comments_month}<br /><br />